/* Localized versions of Info.plist keys */

CFBundleName = "Install Synergy";
CFBundleShortVersionString = "1.0 Beta 6";
CFBundleGetInfoString = "SynergyKM version 1.0 Beta 6, Copyright © 2004-2006.";
NSHumanReadableCopyright = "Copyright © 2004-2006.";
